{
  "officers": [
    {
      "name": "Bryant Yang",
      "role": "President",
      "bio": "Bryant Yang is fourth-year civil engineering major with an interest in hydrology/wastewater and environmental engineering. He currently works as an engineering intern for a second-hand treatment wastewater plant. Bryant is also involved in advancing the Chinese American community through the Association of Chinese Americans at UCLA. Outside the classroom. he enjoys photography, discovering and bingeing shonen animes, and ubering his friends around.",
      "photo": "/img/officers/bryant.jpg"
    },
    {
      "name": "Tiffany Choi",
      "role": "Vice President",
      "bio": "Tiffany Choi is a third-year civil engineering major with an interest in the structures track. She also serves as the Treasurer of ASCE at UCLA and is actively involved in the Seismic Design project. Outside of class, she enjoys attending games for UCLA Athletics, discovering new music, and reading strange books.",
      "photo": "/img/officers/tiffany.jpg"
    },
    {
      "name": "Kathryn Hoang",
      "role": "Marshal",
      "bio": "Kathryn is a third-year civil engineering major with plans to follow construction management or a structural focus. She is also a team member for ASCE's Concrete Solutions team and one of the Co-Project Managers for Steel Bridge. She enjoys browsing for stationery, listening to soundtracks from her favorite games, and going on adventures with friends.",
      "photo": "/img/officers/kathryn.JPG"
    },
    {
      "name": "Amy Zhou",
      "role": "Secretary",
      "bio": "Amy is a third-year civil engineering major with plans to follow a materials or construction management focus. She is also involved in ASCE at UCLA as PSWC Conference Coordinator and ASC 67 Concrete Solutions Team Co-Lead. In her free time, Amy enjoys hiking, trying new cusines, and reading.",
      "photo": "/img/officers/amy.jpg"
    },
    {
      "name": "Michael Du",
      "role": "Treasurer",
      "bio": "Michael is a second-year civil engineering major with a interest in water resources. He is currently a member of ASCE and co-finance director of VNLC. In his free time, Michael enjoys reading science fiction and fantasy novels.",
      "photo": "/img/officers/michael.jpg"
    }
  ]
}
