{
  "officers": [
    {
      "name": "Camryn Lopez",
      "role": "President",
      "bio": "Camryn Lopez is a senior civil engineering major interested in pursuing a career in hydrology. She currently works as an intern for a civil engineering company learning about the design of civil infrastructure. Camryn is also passionate about supporting and encouraging women in STEM through the Society of Women Engineers (SWE) and outreach. Outside of the classroom, she enjoys dancing, tennis, and crocheting.",
      "photo": "/img/officers/camryn.jpg",
      "resume": "/resume/camryn.pdf"
    },
    {
      "name": "Amaya Hernandez",
      "role": "Vice President",
      "bio": "Amaya Hernandez is a third-year civil engineering major with an interest in an environmental and materials engineering track.  She hopes to work towards a sustainable future in her career.  Outside of engineering, she likes to exercise, listen to music, and buy new houseplants.",
      "photo": "/img/officers/amaya.JPG",
      "resume": "/resume/amaya.pdf"
    },
    {
      "name": "Eric Estrada",
      "role": "Marshal",
      "bio": "My name is Eric Guillermo Estrada Oajaca and I am currently a fourth-year at UCLA. Aside from being the Marshal to Chi Epsilon, I am also a project director for ASCE’s Environmental Design. My interest lies within water resources engineering and environmental engineering. I hope to remediate pipe-infrastructure and improve water-quality within underprivileged communities. I believe that it is extremely important that we not only take care of our planet but motivate others to become eco-friendly, as well. Outside of engineering, I enjoy exercising, gaming, and exploring new eateries with friends.",
      "photo": "/img/officers/eric.jpg",
      "resume": "/resume/eric.pdf"
    },
    {
      "name": "Kathryn Hoang",
      "role": "Secretary",
      "bio": "Kathryn is a second-year civil engineering major with plans to follow an environmental or structural focus. She is also an Project Director for UCLA ASCE's Steel Bridge. One of Kathryn's main goals is to educate and involve herself in more civil engineering and sustainable projects outside of the classroom. She enjoys browsering for stationery, listening to soundtracks from her favorite games, and going on adventures with friends.",
      "photo": "/img/officers/kathryn.JPG",
      "resume": "/resume/kathryn.pdf"
    },
    {
      "name": "Nathan Vardas",
      "role": "Treasurer",
      "bio": "Nathan is a third-year civil engineering major interested in pursuing a career in transportation engineering. He currently serves as the Treasurer of Chi Epsilon, as well as Co-Project Manager for ASCE and ITE. Outside of engineering, he enjoys watching and playing basketball, exploring LA, reading, and listening to film music.",
      "photo": "/img/officers/nathan.jpg",
      "resume": "/resume/nathan.pdf"
    },
    {
      "name": "Haochen Sun",
      "role": "PDC Chair",
      "bio": "I am a fourth-year civil engineering major focusing on structural engineering. I am currently attending Professor Burton’s research group about future sustainable buildings. Outside of the engineering, I love Chinese calligraphy, basketball, music, and food.",
      "photo": "/img/officers/haochen.jpg",
      "resume": "/resume/haochen.pdf"
    }
  ]
}
